
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Ustawia rozmiar miniaturek";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Wyświetla wygładzony tekst";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Nie wyświetla znaków mniejszych niż zadany rozmiar";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Wybiera kolor tła dla widoku PDF w trybie normalnym";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Wybiera kolor tła dla widoku PDF w trybie pełnoekranowym";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Wybiera kolor paska czytania";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Maskuje tekst na zewnątrz paska czytania";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Wybiera rozmiar czcionki dla tabel tekstu";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Rozmiar czcionki w tabeli:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Kolor:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Negatyw paska";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Pasek czytania:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Pełny ekran:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normalny:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Kolor tła:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "Widok PDF:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Próg pisma maczkiem:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Wygładzaj tekst i grafikę wektorową";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Rozmiar miniaturek:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Migawki:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Strony:";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"Favorite colors:" = "Ulubione kolory:";
